[
    {
        "id": "velo",
        "url": "https://i.imgur.com/DsMMmci.jpeg",
        "titre": "VÉLO CUSTOM",
        "lieu": "Nantes",
        "iso": "ISO 6400",
        "focale": "27mm",
        "ouverture": "f/4",
        "description": "Composition dynamique et saturée, un vélo électrique customisé aux roues multicolores et au cadre orné de stickers occupe le premier plan d’une rue piétonne animée. Ses couleurs vives contrastent avec les tables de café et le chien en arrière-plan ; il symbolise la liberté créative et l’énergie joyeuse de la vie urbaine."
    },
    {
        "id": "pantin",
        "url": "https://i.imgur.com/KZBmKTa.jpeg",
        "titre": "PANTIN BOIS",
        "lieu": "Atelier",
        "iso": "ISO 6400",
        "focale": "157mm",
        "ouverture": "f/4",
        "description": "En lumière naturelle douce, un petit pantin articulé en bois repose immobile sur un tapis persan richement orné. Sa posture abandonnée, les couleurs vives des perles et le contraste avec le parquet usé évoquent la nostalgie d’une enfance révolue, un jouet qui attend patiemment un retour."
    },
    {
        "id": "femme",
        "url": "https://i.imgur.com/gepkOBg.jpeg",
        "titre": "FEMME FONTAINE",
        "lieu": "Place Royale",
        "iso": "ISO 200",
        "focale": "156mm",
        "ouverture": "f/4",
        "description": "En noir et blanc à fort contraste, la silhouette frêle d’une femme âgée domine la composition. Assise sur les marches de pierre d’une fontaine, mains jointes, chapeau et manteau à franges, elle semble veiller sur le temps qui s’écoule avec l’eau ruisselante. Derrière elle, les passants flous rappellent la vie qui continue ; elle incarne la dignité tranquille d’un instant suspendu."
    },
    {
        "id": "semelle",
        "url": "https://i.imgur.com/jLwJf2V.jpeg",
        "titre": "SEMELLE NEIGE",
        "lieu": "Glace",
        "iso": "ISO 100",
        "focale": "27mm",
        "ouverture": "f/7.1",
        "description": "Plan serré sur une neige piétinée couverte d’empreintes. Au centre, une semelle de chaussure isolée repose comme un vestige. Les traces multiples et ce fragment solitaire créent une composition minimaliste puissante ; elle parle d’absence, de passage éphémère et des chemins laissés derrière soi."
    },
    {
        "id": "chocolaterie",
        "url": "https://i.imgur.com/2hbnTJ5.jpeg",
        "titre": "VITRINE ROUGE",
        "lieu": "Rue de Nantes",
        "iso": "ISO 100",
        "focale": "27mm",
        "ouverture": "f/4.5",
        "description": "Vue en contre-plongée, un store rouge vif et une vitrine illuminée dominent la rue. Les lettres lumineuses et les reflets chauds créent un appel visuel irrésistible. Cette devanture de chocolaterie offre un îlot de chaleur et de tentation au milieu d’une journée grise, rappelant le réconfort simple des petits plaisirs."
    },
    {
        "id": "mains",
        "url": "https://i.imgur.com/e24W0q6.jpeg",
        "titre": "MAINS PAIN",
        "lieu": "Soirée",
        "iso": "ISO 6400",
        "focale": "157mm",
        "ouverture": "f/4",
        "description": "En lumière douce avec une faible profondeur de champ, deux mains enfantines encadrent un petit personnage sculpté dans du pain ou du bois, au visage comique et expressif. Ce geste tendre au milieu d’un mur couvert de graffitis et d’autocollants transforme un objet humble en trésor d’imagination et d’innocence préservée."
    },
    {
        "id": "chemin",
        "url": "https://i.imgur.com/4WeEEtI.jpeg",
        "titre": "CHEMIN NEIGE",
        "lieu": "Gare SNCF",
        "iso": "ISO 6400",
        "focale": "27mm",
        "ouverture": "f/4",
        "description": "Scène nocturne sous éclairage au sodium chaud, un chemin enneigé serpente entre arbres dénudés et réverbères. Le contraste entre la neige immaculée et les ombres profondes crée des lignes directrices puissantes ; ce sentier solitaire évoque le chemin intérieur, la marche silencieuse vers l’inconnu."
    },
    {
        "id": "silhouette",
        "url": "https://i.imgur.com/mLBTNWJ.jpeg",
        "titre": "SILHOUETTE ORANGE",
        "lieu": "Allée Tungstène",
        "iso": "ISO 6400",
        "focale": "157mm",
        "ouverture": "f/4",
        "description": "Dans un couloir étroit baigné d’une lumière orangée intense, les lignes de perspective guident le regard vers une silhouette floue qui s’éloigne. Le bokeh et la lueur chaude donnent une atmosphère onirique ; cette image capture le sentiment poétique d’un départ, d’un passage vers l’ailleurs."
    }
]